<html> 
<head> 
<title>碝冠堕呼隔册ぱ</title> 
<!--<script language="JavaScript"> 
function getCookie(name) 
{ 
var cookies = document.cookie; 
var begin = cookies.indexOf(name+"="); 
if(begin==-1) { return null; } 
var end = cookies.indexOf(";", begin); 
if(end==-1) { end = cookies.length; } 
return unescape(cookies.substring(begin+name.length+1, end));
 } 
 
function saveCookie(name, value) { document.cookie = name + "=" + escape(value); } 

function delCookie(name) { 
document.cookie = name + "=; expires=Thu, 01-Jan-70 00:00:01 GMT"; 
} 

var login = getCookie("login"); 
var nickname = getCookie("nickname"); 
var gender = getCookie("gender"); 
var serial = getCookie("serial"); 
var uno = getCookie("uno"); 
var ismember = 0; 
if(login=="true" && nickname!=null && gender!=null && serial!=null && uno!=null) 
{ ismember=1; } 
var randnum = Math.floor(Math.random() * 1000000);
 </script>-->
<!--/*<script language="Javascript"> if(self!=top) { top.location = 'http://www.ek21.com/'; } </script> 
<script language='JavaScript'> var chat_online = 10310; </script>*/--> 
 <meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
  <body leftmargin="0" rightmargin="0" topmargin="0" marginwidth="0" marginheight="0"> 
  尽管拒绝回应在内地所持金融机构股份变动而引起的各种猜测，但摩根士丹利中国区CEO孙玮强调“摩根士丹利希望有自己的平台来做业务”。 

孙玮10日在上海接受媒体采访时作出了上述表示。他还表示，摩根士丹利长期看好中国房地产市场。 

近期，摩根士丹利所持内地金融机构股份发生了变动。10日，摩根士丹利华鑫基金管理公司发布公告，公司股东华鑫证券有限责任公司受让公司另一股东摩根士丹利国际控股公司持有的公司6%股权。股权转让完成后，摩根士丹利占比34%，为第二大股东。市场有观点指出，这避免了在目前政策环境下，外资作为第一大股东的敏感性。此前，市场消息也指出，为在内地新设一家合资证券公司，摩根士丹利正计划出售所持 中金公司(行情 股吧)股份。 

对于所持中金公司和摩根士丹利华鑫基金股份变动等相关问题，孙玮表示无可奉告，但强调说，“摩根士丹利希望有自己的平台来做业务”。目前摩根士丹利仍持有中金公司34.3%股份，为第二大股东。 

8月初，摩根士丹利国际银行(中国)北京分行顺利获批。孙玮称，目前他们已获得了多种业务牌照，并从摩根士丹利亚太区总部调解多个部门的人手来北京开拓各项金融业务。 

摩根士丹利国际银行(中国)的前身为珠海南通银行，主要服务于珠三角地区，于2006年9月被摩根士丹利并购，并于去年6月正式更名。据了解，2007年度该行注册资本从4亿元扩充至10亿元人民币，同时获得了经营部分人民币业务的资格，并加入了全国银行间债券交易市场、以及全国银行间同业拆借市场。 

近日有消息称，摩根士丹利拟斥资15亿美元投资中国房地产市场。孙玮表示，摩根士丹利对中国房地产市场长期看好，他们不会改变自身的投资策略，将继续在房地产市场保持活跃。

尽管拒绝回应在内地所持金融机构股份变动而引起的各种猜测，但摩根士丹利中国区CEO孙玮强调“摩根士丹利希望有自己的平台来做业务”。 

孙玮10日在上海接受媒体采访时作出了上述表示。他还表示，摩根士丹利长期看好中国房地产市场。 

近期，摩根士丹利所持内地金融机构股份发生了变动。10日，摩根士丹利华鑫基金管理公司发布公告，公司股东华鑫证券有限责任公司受让公司另一股东摩根士丹利国际控股公司持有的公司6%股权。股权转让完成后，摩根士丹利占比34%，为第二大股东。市场有观点指出，这避免了在目前政策环境下，外资作为第一大股东的敏感性。此前，市场消息也指出，为在内地新设一家合资证券公司，摩根士丹利正计划出售所持 中金公司(行情 股吧)股份。 

对于所持中金公司和摩根士丹利华鑫基金股份变动等相关问题，孙玮表示无可奉告，但强调说，“摩根士丹利希望有自己的平台来做业务”。目前摩根士丹利仍持有中金公司34.3%股份，为第二大股东。 

8月初，摩根士丹利国际银行(中国)北京分行顺利获批。孙玮称，目前他们已获得了多种业务牌照，并从摩根士丹利亚太区总部调解多个部门的人手来北京开拓各项金融业务。 

摩根士丹利国际银行(中国)的前身为珠海南通银行，主要服务于珠三角地区，于2006年9月被摩根士丹利并购，并于去年6月正式更名。据了解，2007年度该行注册资本从4亿元扩充至10亿元人民币，同时获得了经营部分人民币业务的资格，并加入了全国银行间债券交易市场、以及全国银行间同业拆借市场。 

近日有消息称，摩根士丹利拟斥资15亿美元投资中国房地产市场。孙玮表示，摩根士丹利对中国房地产市场长期看好，他们不会改变自身的投资策略，将继续在房地产市场保持活跃。

尽管拒绝回应在内地所持金融机构股份变动而引起的各种猜测，但摩根士丹利中国区CEO孙玮强调“摩根士丹利希望有自己的平台来做业务”。 

孙玮10日在上海接受媒体采访时作出了上述表示。他还表示，摩根士丹利长期看好中国房地产市场。 

近期，摩根士丹利所持内地金融机构股份发生了变动。10日，摩根士丹利华鑫基金管理公司发布公告，公司股东华鑫证券有限责任公司受让公司另一股东摩根士丹利国际控股公司持有的公司6%股权。股权转让完成后，摩根士丹利占比34%，为第二大股东。市场有观点指出，这避免了在目前政策环境下，外资作为第一大股东的敏感性。此前，市场消息也指出，为在内地新设一家合资证券公司，摩根士丹利正计划出售所持 中金公司(行情 股吧)股份。 

对于所持中金公司和摩根士丹利华鑫基金股份变动等相关问题，孙玮表示无可奉告，但强调说，“摩根士丹利希望有自己的平台来做业务”。目前摩根士丹利仍持有中金公司34.3%股份，为第二大股东。 

8月初，摩根士丹利国际银行(中国)北京分行顺利获批。孙玮称，目前他们已获得了多种业务牌照，并从摩根士丹利亚太区总部调解多个部门的人手来北京开拓各项金融业务。 

摩根士丹利国际银行(中国)的前身为珠海南通银行，主要服务于珠三角地区，于2006年9月被摩根士丹利并购，并于去年6月正式更名。据了解，2007年度该行注册资本从4亿元扩充至10亿元人民币，同时获得了经营部分人民币业务的资格，并加入了全国银行间债券交易市场、以及全国银行间同业拆借市场。 

近日有消息称，摩根士丹利拟斥资15亿美元投资中国房地产市场。孙玮表示，摩根士丹利对中国房地产市场长期看好，他们不会改变自身的投资策略，将继续在房地产市场保持活跃。

尽管拒绝回应在内地所持金融机构股份变动而引起的各种猜测，但摩根士丹利中国区CEO孙玮强调“摩根士丹利希望有自己的平台来做业务”。 

孙玮10日在上海接受媒体采访时作出了上述表示。他还表示，摩根士丹利长期看好中国房地产市场。 

近期，摩根士丹利所持内地金融机构股份发生了变动。10日，摩根士丹利华鑫基金管理公司发布公告，公司股东华鑫证券有限责任公司受让公司另一股东摩根士丹利国际控股公司持有的公司6%股权。股权转让完成后，摩根士丹利占比34%，为第二大股东。市场有观点指出，这避免了在目前政策环境下，外资作为第一大股东的敏感性。此前，市场消息也指出，为在内地新设一家合资证券公司，摩根士丹利正计划出售所持 中金公司(行情 股吧)股份。 

对于所持中金公司和摩根士丹利华鑫基金股份变动等相关问题，孙玮表示无可奉告，但强调说，“摩根士丹利希望有自己的平台来做业务”。目前摩根士丹利仍持有中金公司34.3%股份，为第二大股东。 

8月初，摩根士丹利国际银行(中国)北京分行顺利获批。孙玮称，目前他们已获得了多种业务牌照，并从摩根士丹利亚太区总部调解多个部门的人手来北京开拓各项金融业务。 

摩根士丹利国际银行(中国)的前身为珠海南通银行，主要服务于珠三角地区，于2006年9月被摩根士丹利并购，并于去年6月正式更名。据了解，2007年度该行注册资本从4亿元扩充至10亿元人民币，同时获得了经营部分人民币业务的资格，并加入了全国银行间债券交易市场、以及全国银行间同业拆借市场。 

近日有消息称，摩根士丹利拟斥资15亿美元投资中国房地产市场。孙玮表示，摩根士丹利对中国房地产市场长期看好，他们不会改变自身的投资策略，将继续在房地产市场保持活跃。

尽管拒绝回应在内地所持金融机构股份变动而引起的各种猜测，但摩根士丹利中国区CEO孙玮强调“摩根士丹利希望有自己的平台来做业务”。 

孙玮10日在上海接受媒体采访时作出了上述表示。他还表示，摩根士丹利长期看好中国房地产市场。 

近期，摩根士丹利所持内地金融机构股份发生了变动。10日，摩根士丹利华鑫基金管理公司发布公告，公司股东华鑫证券有限责任公司受让公司另一股东摩根士丹利国际控股公司持有的公司6%股权。股权转让完成后，摩根士丹利占比34%，为第二大股东。市场有观点指出，这避免了在目前政策环境下，外资作为第一大股东的敏感性。此前，市场消息也指出，为在内地新设一家合资证券公司，摩根士丹利正计划出售所持 中金公司(行情 股吧)股份。 

对于所持中金公司和摩根士丹利华鑫基金股份变动等相关问题，孙玮表示无可奉告，但强调说，“摩根士丹利希望有自己的平台来做业务”。目前摩根士丹利仍持有中金公司34.3%股份，为第二大股东。 

8月初，摩根士丹利国际银行(中国)北京分行顺利获批。孙玮称，目前他们已获得了多种业务牌照，并从摩根士丹利亚太区总部调解多个部门的人手来北京开拓各项金融业务。 

摩根士丹利国际银行(中国)的前身为珠海南通银行，主要服务于珠三角地区，于2006年9月被摩根士丹利并购，并于去年6月正式更名。据了解，2007年度该行注册资本从4亿元扩充至10亿元人民币，同时获得了经营部分人民币业务的资格，并加入了全国银行间债券交易市场、以及全国银行间同业拆借市场。 

近日有消息称，摩根士丹利拟斥资15亿美元投资中国房地产市场。孙玮表示，摩根士丹利对中国房地产市场长期看好，他们不会改变自身的投资策略，将继续在房地产市场保持活跃。

尽管拒绝回应在内地所持金融机构股份变动而引起的各种猜测，但摩根士丹利中国区CEO孙玮强调“摩根士丹利希望有自己的平台来做业务”。 

孙玮10日在上海接受媒体采访时作出了上述表示。他还表示，摩根士丹利长期看好中国房地产市场。 

近期，摩根士丹利所持内地金融机构股份发生了变动。10日，摩根士丹利华鑫基金管理公司发布公告，公司股东华鑫证券有限责任公司受让公司另一股东摩根士丹利国际控股公司持有的公司6%股权。股权转让完成后，摩根士丹利占比34%，为第二大股东。市场有观点指出，这避免了在目前政策环境下，外资作为第一大股东的敏感性。此前，市场消息也指出，为在内地新设一家合资证券公司，摩根士丹利正计划出售所持 中金公司(行情 股吧)股份。 

对于所持中金公司和摩根士丹利华鑫基金股份变动等相关问题，孙玮表示无可奉告，但强调说，“摩根士丹利希望有自己的平台来做业务”。目前摩根士丹利仍持有中金公司34.3%股份，为第二大股东。 

8月初，摩根士丹利国际银行(中国)北京分行顺利获批。孙玮称，目前他们已获得了多种业务牌照，并从摩根士丹利亚太区总部调解多个部门的人手来北京开拓各项金融业务。 

摩根士丹利国际银行(中国)的前身为珠海南通银行，主要服务于珠三角地区，于2006年9月被摩根士丹利并购，并于去年6月正式更名。据了解，2007年度该行注册资本从4亿元扩充至10亿元人民币，同时获得了经营部分人民币业务的资格，并加入了全国银行间债券交易市场、以及全国银行间同业拆借市场。 

近日有消息称，摩根士丹利拟斥资15亿美元投资中国房地产市场。孙玮表示，摩根士丹利对中国房地产市场长期看好，他们不会改变自身的投资策略，将继续在房地产市场保持活跃。

尽管拒绝回应在内地所持金融机构股份变动而引起的各种猜测，但摩根士丹利中国区CEO孙玮强调“摩根士丹利希望有自己的平台来做业务”。 

孙玮10日在上海接受媒体采访时作出了上述表示。他还表示，摩根士丹利长期看好中国房地产市场。 

近期，摩根士丹利所持内地金融机构股份发生了变动。10日，摩根士丹利华鑫基金管理公司发布公告，公司股东华鑫证券有限责任公司受让公司另一股东摩根士丹利国际控股公司持有的公司6%股权。股权转让完成后，摩根士丹利占比34%，为第二大股东。市场有观点指出，这避免了在目前政策环境下，外资作为第一大股东的敏感性。此前，市场消息也指出，为在内地新设一家合资证券公司，摩根士丹利正计划出售所持 中金公司(行情 股吧)股份。 

对于所持中金公司和摩根士丹利华鑫基金股份变动等相关问题，孙玮表示无可奉告，但强调说，“摩根士丹利希望有自己的平台来做业务”。目前摩根士丹利仍持有中金公司34.3%股份，为第二大股东。 

8月初，摩根士丹利国际银行(中国)北京分行顺利获批。孙玮称，目前他们已获得了多种业务牌照，并从摩根士丹利亚太区总部调解多个部门的人手来北京开拓各项金融业务。 

摩根士丹利国际银行(中国)的前身为珠海南通银行，主要服务于珠三角地区，于2006年9月被摩根士丹利并购，并于去年6月正式更名。据了解，2007年度该行注册资本从4亿元扩充至10亿元人民币，同时获得了经营部分人民币业务的资格，并加入了全国银行间债券交易市场、以及全国银行间同业拆借市场。 

近日有消息称，摩根士丹利拟斥资15亿美元投资中国房地产市场。孙玮表示，摩根士丹利对中国房地产市场长期看好，他们不会改变自身的投资策略，将继续在房地产市场保持活跃。
尽管拒绝回应在内地所持金融机构股份变动而引起的各种猜测，但摩根士丹利中国区CEO孙玮强调“摩根士丹利希望有自己的平台来做业务”。 

孙玮10日在上海接受媒体采访时作出了上述表示。他还表示，摩根士丹利长期看好中国房地产市场。 

近期，摩根士丹利所持内地金融机构股份发生了变动。10日，摩根士丹利华鑫基金管理公司发布公告，公司股东华鑫证券有限责任公司受让公司另一股东摩根士丹利国际控股公司持有的公司6%股权。股权转让完成后，摩根士丹利占比34%，为第二大股东。市场有观点指出，这避免了在目前政策环境下，外资作为第一大股东的敏感性。此前，市场消息也指出，为在内地新设一家合资证券公司，摩根士丹利正计划出售所持 中金公司(行情 股吧)股份。 

对于所持中金公司和摩根士丹利华鑫基金股份变动等相关问题，孙玮表示无可奉告，但强调说，“摩根士丹利希望有自己的平台来做业务”。目前摩根士丹利仍持有中金公司34.3%股份，为第二大股东。 

8月初，摩根士丹利国际银行(中国)北京分行顺利获批。孙玮称，目前他们已获得了多种业务牌照，并从摩根士丹利亚太区总部调解多个部门的人手来北京开拓各项金融业务。 

摩根士丹利国际银行(中国)的前身为珠海南通银行，主要服务于珠三角地区，于2006年9月被摩根士丹利并购，并于去年6月正式更名。据了解，2007年度该行注册资本从4亿元扩充至10亿元人民币，同时获得了经营部分人民币业务的资格，并加入了全国银行间债券交易市场、以及全国银行间同业拆借市场。 

近日有消息称，摩根士丹利拟斥资15亿美元投资中国房地产市场。孙玮表示，摩根士丹利对中国房地产市场长期看好，他们不会改变自身的投资策略，将继续在房地产市场保持活跃。



  </body> 
  </html> 
  <SCRIPT language="JavaScript"> var ad_width = 70; var ad_height = 70; var ad_left; var ad_top = 90; var doc_width; var doc_height; var isie = (document.all && document.body) ? 1 : 0; var wmad = new Array(); wmad[0] = '<a href="http://www.ek21.com/hot_tel/"><img src="../../chat/xuite/images/3week300x100.gif" border="0"></a><br><font size=2>aaaaa</font>'; function getsize() { doc_width = document.body.clientWidth; doc_height = document.body.clientHeight; ad_left = doc_width-ad_width; } function KB_keepItInIE() { document.all["KBStatic"].style.top = ad_top + parseInt(document.body.scrollTop); document.all["KBStatic"].style.left = ad_left + parseInt(document.body.scrollLeft); } function doit() { getsize(); KB_keepItInIE(); } function scrolldoit() { KB_keepItInIE(); }  var wmad_randnum = Math.floor(Math.random() * 1000000); document.write('<DIV id="KBStatic" style="position:absolute; left:-600px; top:-500px; width:70px; height:70px; z-index:25">'); document.write(wmad[wmad_randnum%wmad.length]); document.write('</DIV>'); doit(); document.body.onscroll = scrolldoit; onresize = doit;  </SCRIPT> 